{
  "markdown": "[Zum Inhalt springen](https://www.agrarboden.de/datenschutz/#content \"Zum Inhalt springen\")\n\nAgrarboden – seit 1960 Ihr Partner für Agrarimmobilien und Forst\n\nWir sind bundesweit einer der Marktführer in den Bereichen Agrar- und Forstimmobilien.\n\n# Datenschutz\n\n**Datenschutzerklärung**\n\nAls Betreiber dieser Seite legen wir größten Wert auf den Schutz Ihrer persönlichen Daten. Entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerklärung, behandeln wir Ihren persönlichen Daten mit Diskretion.\n\nIn der nachfolgenden Datenschutzerklärung informieren wir Sie über Zweck und Umfang von personenbezogenen Daten.\n\nFür die Nutzung dieser Webseite, ist die Angaben personenbezogener Daten üblicherweise nicht notwendig. Die Eingabe personenbezogener Daten (z.B. Name, Anschrift, Emailadresse, Telefonnummer) erfolgt, soweit durchführbar, auf freiwilliger Basis. Die erhobenen Daten werden ohne Ihre Einwilligung nicht an Dritte weitergegeben.\n\nZusätzlich weisen wir darauf hin, dass bei einer Datenübertragung im Internet (Kommunikation per E-Mail) Sicherheitslücken auftreten können. Es kann keine Garantie für den vollständigen Schutz der Daten vor dem Zugang durch Außenstehende gegeben werden.\n\n**Verantwortlicher**\n\nAgrarboden GmbH & Co. KG\n\nOstenfelder Straße 14\n\n59269 Beckum\n\nTelefon: [02525 9 62 22 90](tel:025259622290)\n\nTelefax: 02525 9 62 22 99\n\n[info@agrarboden.de](mailto:info@agrarboden.de)\n\n**Arten der verarbeiteten Daten**\n\n– Bestandsdaten (z.B. Namen, Anschrift)\n\n– Kontaktdaten (z.B. Telefonnummer, E-Mail-Adresse)\n\n– Inhaltsdaten (z.B. Texteingaben)\n\n– Nutzungsdaten (z.B. Zugriffszeiten)\n\n– Meta-/Kommunikationsdaten (z.B. IP-Adressen)\n\n**Zweck der Verarbeitung**\n\n– Zurverfügungstellung des Onlineangebotes mit allen Funktionen und Inhalte\n\n– Beantwortung von Anfragen und Kommunikation mit Nutzern\n\n– Sicherheitsmaßnahmen\n\n– Reichweitenmessung/Marketing\n\n**Betroffene Personen**\n\nBetroffene Personen sind alle Besucher und Nutzer unserer Onlineangebote.\n\n**Verwendete Begrifflichkeiten**\n\nIm Sinne dieser Verordnung bezeichnet der Ausdruck:\n\n„personenbezogene Daten“ alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (im Folgenden „betroffene Person“) beziehen; als identifizierbar wird eine natürliche Person angesehen, die direkt oder indirekt, insbesondere mittels Zuordnung zu einer Kennung wie einem Namen, zu einer Kennnummer, zu Standortdaten, zu einer Online-Kennung oder zu einem oder mehreren besonderen Merkmalen identifiziert werden kann, die Ausdruck der physischen, physiologischen, genetischen, psychischen, wirtschaftlichen, kulturellen oder sozialen Identität dieser natürlichen Person sind;\n\n„Verarbeitung“ jeden mit oder ohne Hilfe automatisierter Verfahren ausgeführten Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit personenbezogenen Daten wie das Erheben, das Erfassen, die Organisation, das Ordnen, die Speicherung, die Anpassung oder Veränderung, das Auslesen, das Abfragen, die Verwendung, die Offenlegung durch Übermittlung, Verbreitung oder eine andere Form der Bereitstellung, den Abgleich oder die Verknüpfung, die Einschränkung, das Löschen oder die Vernichtung;\n\n„Einschränkung der Verarbeitung“ die Markierung gespeicherter personenbezogener Daten mit dem Ziel, ihre künftige Verarbeitung einzuschränken;\n\n„Profiling“ jede Art der automatisierten Verarbeitung personenbezogener Daten, die darin besteht, dass diese personenbezogenen Daten verwendet werden, um bestimmte persönliche Aspekte, die sich auf eine natürliche Person beziehen, zu bewerten, insbesondere um Aspekte bezüglich Arbeitsleistung, wirtschaftliche Lage, Gesundheit, persönliche Vorlieben, Interessen, Zuverlässigkeit, Verhalten, Aufenthaltsort oder Ortswechsel dieser natürlichen Person zu analysieren oder vorherzusagen;\n\n„Pseudonymisierung“ die Verarbeitung personenbezogener Daten in einer Weise, dass die personenbezogenen Daten ohne Hinzuziehung zusätzlicher Informationen nicht mehr einer spezifischen betroffenen Person zugeordnet werden können, sofern diese zusätzlichen Informationen gesondert aufbewahrt werden und technischen und organisatorischen Maßnahmen unterliegen, die gewährleisten, dass die personenbezogenen Daten nicht einer identifizierten oder identifizierbaren natürlichen Person zugewiesen werden;\n\n„Dateisystem“ jede strukturierte Sammlung personenbezogener Daten, die nach bestimmten Kriterien zugänglich sind, unabhängig davon, ob diese Sammlung zentral, dezentral oder nach funktionalen oder geografischen Gesichtspunkten geordnet geführt wird;\n\n„Verantwortlicher“ die natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle, die allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet; sind die Zwecke und Mittel dieser Verarbeitung durch das Unionsrecht oder das Recht der Mitgliedstaaten vorgegeben, so können der Verantwortliche beziehungsweise die bestimmten Kriterien seiner Benennung nach dem Unionsrecht oder dem Recht der Mitgliedstaaten vorgesehen werden;\n\n„Auftragsverarbeiter“ eine natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle, die personenbezogene Daten im Auftrag des Verantwortlichen verarbeitet;\n\n„Empfänger“ eine natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle, denen personenbezogene Daten offengelegt werden, unabhängig davon, ob es sich bei ihr um einen Dritten handelt oder nicht. 2Behörden, die im Rahmen eines bestimmten Untersuchungsauftrags nach dem Unionsrecht oder dem Recht der Mitgliedstaaten möglicherweise personenbezogene Daten erhalten, gelten jedoch nicht als Empfänger; die Verarbeitung dieser Daten durch die genannten Behörden erfolgt im Einklang mit den geltenden Datenschutzvorschriften gemäß den Zwecken der Verarbeitung;\n\n„Dritter“ eine natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle, außer der betroffenen Person, dem Verantwortlichen, dem Auftragsverarbeiter und den Personen, die unter der unmittelbaren Verantwortung des Verantwortlichen oder des Auftragsverarbeiters befugt sind, die personenbezogenen Daten zu verarbeiten;\n\n„Einwilligung“ der betroffenen Person jede freiwillig für den bestimmten Fall, in informierter Weise und unmissverständlich abgegebene Willensbekundung in Form einer Erklärung oder einer sonstigen eindeutigen bestätigenden Handlung, mit der die betroffene Person zu verstehen gibt, dass sie mit der Verarbeitung der sie betreffenden personenbezogenen Daten einverstanden ist;\n\n„Verletzung des Schutzes personenbezogener Daten“ eine Verletzung der Sicherheit, die zur Vernichtung, zum Verlust oder zur Veränderung, ob unbeabsichtigt oder unrechtmäßig, oder zur unbefugten Offenlegung von beziehungsweise zum unbefugten Zugang zu personenbezogenen Daten führt, die übermittelt, gespeichert oder auf sonstige Weise verarbeitet wurden;\n\n**Cookies**\n\nDer Betreiber dieser Seite verwendet partiell sogenannte Cookies. Bei Cookies handelt es sich um kleine Textdateien, welche auf Ihrem Computer und in Ihrem Browser gespeichert werden. Diese Cookies fügen Ihrem Rechner oder mobilen Endgerät keine Schädigungen zu und sind frei von Viren. Durch die Verwendung von Cookies optimieren wir unser Angebot in Bezug auf Nutzerfreundlichkeit, Effektivität sowie Sicherheit.\n\nHauptsächlich verwenden wir so genannte „Session-Cookies“, die nach dem Ende Ihres Aufenthalts automatisch gelöscht werden. Die restlichen Cookies verbleiben auf Ihrem Endgerät, bis Sie diese entfernen. Durch diese können wir Ihren Browser beim nächsten Besuch wiedererkennen.\n\nEs ist möglich Ihren Internetbrowser so einzustellen, dass Sie jedes Mal informiert werden, wenn Cookies hinterlegt werden. Sie können dann im Einzelfall entscheiden, ob Sie Cookies für bestimmte Seiten annehmen oder dies auch generell ausschließen. Zudem können Sie einstellen, dass Cookies beim Schließen des Browser automatisch gelöscht werden. Das Deaktivieren der Cookies, kann zu Einschränkungen bei der Funktionalität dieser Seite führen.\n\n**Server-Log-Files**\n\nIn Server-Log-Files werden Informationen gespeichert, die durch Ihren Browser automatisch an uns, als Betreiber dieser Seite, übermittelt werden. Diese Informationen sind:\n\n-Browsertyp/Browserversion\n\n-das verwendete Betriebssystem\n\n-Referrer URL\n\n– Hostname des zugreifenden Rechners\n\n-Uhrzeit der Serveranfrage\n\nDiese erhobenen Daten sind anonymisiert und werden nicht mit andern Datenquellen zusammengeführt. Sollten uns konkrete Anhaltspunkte für eine rechtswidrige Nutzung vorliegen behalten wir uns vor, diese nachträglich zu prüfen.\n\n**Kontaktformular**\n\nIhre persönlichen Daten die Sie uns über das Kontaktformular zukommen lassen, werden für die Bearbeitung der Anfrage und für eventuelle Anschlussfragen bei uns gespeichert. Diese Daten werden von uns ohne Ihre Einwilligung nicht an Dritte weitergegeben.\n\nDie gesetzlichen Speicherregeln werden eingehalten.\n\n**Auskunft, Löschung, Sperrung**\n\nZu jeder Zeit haben Sie das Recht auf unentgeltliche Auskunft über Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empfänger, den Zweck der Datenverarbeitung, sowie auf die Berechtigung, Sperrung oder Löschung Ihrer Daten. Bei weiteren Fragen zum Thema personenbezogene Daten können Sie sich stets unter der im Impressum angegebenen Adresse mit uns in Verbindung setzen.\n\n**Widerspruch Werbe-Mails**\n\nHiermit wird der Verwendung der im Rahmen der Impressumpflicht veröffentlichten Kontaktdaten zu Werbezwecken widersprochen. Ausnahmen bestehen nur, wenn Werbung oder Informationsmaterialen ausdrücklich angefordert wurden. Im Fall der Zuwiderhandlung, behalten sich die Betreiber dieser Seite ausdrücklich vor rechtliche Schritte einzuleiten.\n\nSie müssen den Inhalt von **reCAPTCHA** laden, um das Formular abzuschicken. Bitte beachten Sie, dass dabei Daten mit Drittanbietern ausgetauscht werden.\n\n[Mehr Informationen](about:blank#)\n\n[Inhalt entsperren](about:blank#) [Erforderlichen Service akzeptieren und Inhalte entsperren](about:blank#)\n\nSie sehen gerade einen Platzhalterinhalt von **Turnstile**. Um auf den eigentlichen Inhalt zuzugreifen, klicken Sie auf die Schaltfläche unten. Bitte beachten Sie, dass dabei Daten an Drittanbieter weitergegeben werden.\n\n[Mehr Informationen](about:blank#)\n\n[Inhalt entsperren](about:blank#) [Erforderlichen Service akzeptieren und Inhalte entsperren](about:blank#)",
  "metadata": {
    "og:locale": "de_DE",
    "og:type": "article",
    "generator": "WP Rocket 3.20.3",
    "dc.title": "Datenschutz | Agrarboden",
    "title": "Datenschutz | Agrarboden",
    "dcDescription": "Auf dieser Seite befindet sich der Hinweis zum Datenschutz von Agrarboden. Ihr Partner für landwirtschaftliche Betriebe, Forst, Wald, Ackerland, Eigenjagd.",
    "dc.description": "Auf dieser Seite befindet sich der Hinweis zum Datenschutz von Agrarboden. Ihr Partner für landwirtschaftliche Betriebe, Forst, Wald, Ackerland, Eigenjagd.",
    "ogUrl": "https://www.agrarboden.de/datenschutz/",
    "twitter:card": "summary",
    "viewport": "width=device-width, initial-scale=1",
    "og:image:height": "512",
    "msapplication-TileImage": "https://www.agrarboden.de/wp-content/uploads/2024/09/cropped-favicon-270x270.png",
    "ogImage": "https://www.agrarboden.de/wp-content/uploads/2024/09/cropped-favicon.png",
    "og:image:secure_url": "https://www.agrarboden.de/wp-content/uploads/2024/09/cropped-favicon.png",
    "og:image:width": "512",
    "og:url": "https://www.agrarboden.de/datenschutz/",
    "og:image": "https://www.agrarboden.de/wp-content/uploads/2024/09/cropped-favicon.png",
    "ogDescription": "Auf dieser Seite befindet sich der Hinweis zum Datenschutz von Agrarboden. Ihr Partner für landwirtschaftliche Betriebe, Forst, Wald, Ackerland, Eigenjagd.",
    "og:description": "Auf dieser Seite befindet sich der Hinweis zum Datenschutz von Agrarboden. Ihr Partner für landwirtschaftliche Betriebe, Forst, Wald, Ackerland, Eigenjagd.",
    "twitter:description": "Auf dieser Seite befindet sich der Hinweis zum Datenschutz von Agrarboden. Ihr Partner für landwirtschaftliche Betriebe, Forst, Wald, Ackerland, Eigenjagd.",
    "dc.source": "https://www.agrarboden.de/",
    "ogLocale": "de_DE",
    "dc.relation": "https://www.agrarboden.de/datenschutz/",
    "ogTitle": "Datenschutz | Agrarboden",
    "robots": "index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1",
    "ogSiteName": "Agrarboden",
    "twitter:title": "Datenschutz | Agrarboden",
    "description": "Auf dieser Seite befindet sich der Hinweis zum Datenschutz von Agrarboden. Ihr Partner für landwirtschaftliche Betriebe, Forst, Wald, Ackerland, Eigenjagd.",
    "dc.language": "de_DE",
    "og:site_name": "Agrarboden",
    "language": "de",
    "og:title": "Datenschutz | Agrarboden",
    "favicon": "https://www.agrarboden.de/wp-content/uploads/2024/09/cropped-favicon-32x32.png",
    "scrapeId": "019c07d1-296e-7238-b74c-6530b8695075",
    "sourceURL": "https://agrarboden.de/datenschutz",
    "url": "https://www.agrarboden.de/datenschutz/",
    "statusCode": 200,
    "contentType": "text/html; charset=UTF-8",
    "timezone": "America/New_York",
    "proxyUsed": "basic",
    "cacheState": "miss",
    "indexId": "94844d1b-044f-4470-9f83-24282f5f1952",
    "creditsUsed": 1,
    "concurrencyLimited": false
  },
  "links": [
    "https://www.agrarboden.de/datenschutz/#content",
    "tel:025259622290",
    "mailto:info@agrarboden.de",
    "about:blank#"
  ],
  "images": []
}