{
  "markdown": "[Zum Inhalt springen](https://www.agrarboden.de/ueber-uns/#content \"Zum Inhalt springen\")\n\nÜber uns\n\nBei Agrarboden treffen Sie ein Team, das mit Ihnen daran arbeitet, Ihr Ziel zu verwirklichen.\n\n# Über Agrarboden\n\nBei Agrarboden treffen Sie ein Team, das mit Ihnen daran arbeitet, Ihr Ziel zu verwirklichen. Wir arbeiten mit Ihnen Hand in Hand – für das bestmögliche Ergebnis. Unsere Professionalität ermöglicht es Ihnen, Ihr Vorhaben optimal umzusetzen. Unsere Geschäftsphilosophie ist es, durch einen Ansprechpartner individuelle Lösungskonzepte für jeden einzelnen Kunden zu entwickeln. Auf der Basis großer, über fünf Jahrzehnte gewachsener Sachkunde und detaillierter Marktkenntnis sind wir in der Lage überdurchschnittliche Ergebnisse zu erzielen – natürlich unter Einhaltung höchster Diskretion. Gerne stellen wir Ihnen uns und unsere Dienstleistung in einem persönlichen Gespräch vor und sprechen über Ihre Anforderungen, um dann schließlich ein mögliches, gemeinsames weiteres Vorgehen zu definieren beziehungsweise Ihr Ziel für Sie und mit Ihnen zusammen umzusetzen.\n\n![grundsatz geschaeftsfueherung](https://www.agrarboden.de/wp-content/uploads/2025/07/grundsatz_geschaeftsfueherung.jpg)\n\n## Der Grundsatz der Geschäftsführung:\n\n„Gemeinsam haben wir uns vorgenommen, die Werte und die bewährte geschäftliche Vorgehensweise von Agrarboden, dieser seit 1960 bestehenden Firma, nicht nur zu übernehmen, sondern auszubauen und weiterzuentwickeln. Ganz wichtig sind für uns Werte wie Vertrauen, Fairness und Respekt, da sind wir sehr traditionell. Das kanalisieren wir in ein modernes Unternehmen, das sich als Dienstleister versteht und einen sehr individuellen Service auf höchstem Niveau für jeden einzelnen Kunden bietet. Dabei zwingen wir unseren Kunden keinen Standard auf, sondern nutzen vielmehr Standards als Ausgangspunkt für die Entwicklung individueller Vorgehensweisen, um die ebenfalls individuellen Ziele unsere Kunden zu erreichen.“\n\n![unternehmensphilosophie](https://www.agrarboden.de/wp-content/uploads/2025/07/unternehmensphilosophie.jpg)\n\n## Unsere Unternehmensphilosophie:\n\n„Bodenständigkeit, Solidität und Transparenz sind neben der einwandfreien und untadeligen Beratung unsere Kernkompetenzen. Wir möchten, dass einmal gewonnene Kunden wiederkommen und somit die beste Referenz darstellen. Eine dauerhafte Geschäftsbeziehung sowie die Empfehlung durch unsere Kunden ist erklärtes Unternehmensziel. Dafür fokussieren wir uns in unserer Projektarbeit nicht nur auf Fakten, sondern legen auch Wert auf Vertrauen, Fairness und Respekt. Gemeinsam mit unseren Kunden sind wir darüber hinaus von der Faszination, die die Landwirtschaft und Forstwirtschaft bietet, geprägt. In diesen Bereichen zu arbeiten bringt für uns neben spannenden Herausforderungen auch sehr viel Freude.“\n\n## Die Geschäftsführer Dirk Meier Westhoff und Frank Schulze zur Heide im Interview mit Dr. Sebastian Sigler\n\nSie beackern sozusagen ein vielgestaltiges Feld, meine Herren. Landwirtschaftliche und forstwirtschaftliche Immobilien waren und sind zunächst einmal existentieller Broterwerb einer Bevölkerung, werden nun aber zunehmend auch Geldanlage oder sogar Spekulationsobjekt. Wo bewegt sich angesichts dessen die Firma Agrarboden im Immobilienmarkt?\n\n**Dirk Meier Westhoff:** Wir sind Berater und Vermittler in einer Nische des Immobilienmarktes. Unser Gebiet sind in der Tat landwirtschaftliche und forstwirtschaftliche Immobilien, und zwar Flächen wie Betriebe gleichermaßen. Es handelt sich hier um ein spezielles Segment des Immobilienmarktes, eigentlich sogar um eine eigene Branche mit durchaus eigenen Gesetzen. Doch in dieser Branche muss man sich, was Struktur und Produktionsbedingungen angeht, wirklich gut auskennen, um sich in dem Markt erfolgreich bewegen zu können.\n\n**Frank Schulze zur Heide:**\n\nImmer sollte auch bedacht werden, dass Transaktionen in diesem Bereich besonderen rechtlichen Rahmenbedingungen unterworfen sind. Darüber hinaus wird beim Erwerb oder Verkauf von Forst- und Agrarimmobilien in der Regel ein besonders hohes Maß an Diskretion gewahrt, was zu einer gewissen Marktintransparenz führt. Aber gerade hier hat sich Agrarboden in fünf Jahrzehnten sehr viel Sachkunde und Kompetenz erworben. Verkäufern wie Käufern bieten wir einen wirklich großen Marktüberblick und eine enorme Transparenz, und zwar für beide Seiten.\n\n[» Hier können Sie das Interview mit den Agrarboden Geschäftsführern weiter lesen.](https://www.agrarboden.de/ueber-uns/interview-mit-den-geschaeftsfuehrern-von-agrarboden/)\n\nMit diesem Button wird der Dialog geschlossen. Seine Funktionalität ist identisch mit der des Buttons Nur essenzielle Cookies akzeptieren.\n\n## Datenschutz-Präferenz\n\nWir benötigen Ihre Einwilligung, bevor Sie unsere Website weiter besuchen können.\n\nWenn Sie unter 16 Jahre alt sind und Ihre Einwilligung zu optionalen Services geben möchten, müssen Sie Ihre Erziehungsberechtigten um Erlaubnis bitten.\n\nWir verwenden Cookies und andere Technologien auf unserer Website. Einige von ihnen sind essenziell, während andere uns helfen, diese Website und Ihre Erfahrung zu verbessern.\n\nPersonenbezogene Daten können verarbeitet werden (z. B. IP-Adressen), z. B. für personalisierte Anzeigen und Inhalte oder die Messung von Anzeigen und Inhalten.\n\nWeitere Informationen über die Verwendung Ihrer Daten finden Sie in unserer [Datenschutzerklärung](https://www.agrarboden.de/datenschutz/).\n\nEs besteht keine Verpflichtung, in die Verarbeitung Ihrer Daten einzuwilligen, um dieses Angebot zu nutzen.\n\nSie können Ihre Auswahl jederzeit unter [Einstellungen](https://www.agrarboden.de/ueber-uns/#) widerrufen oder anpassen.\n\nBitte beachten Sie, dass aufgrund individueller Einstellungen möglicherweise nicht alle Funktionen der Website verfügbar sind.\n\nEinige Services verarbeiten personenbezogene Daten in den USA. Mit Ihrer Einwilligung zur Nutzung dieser Services willigen Sie auch in die Verarbeitung Ihrer Daten in den USA gemäß Art. 49 (1) lit. a GDPR ein. Der EuGH stuft die USA als ein Land mit unzureichendem Datenschutz nach EU-Standards ein. Es besteht beispielsweise die Gefahr, dass US-Behörden personenbezogene Daten in Überwachungsprogrammen verarbeiten, ohne dass für Europäerinnen und Europäer eine Klagemöglichkeit besteht.\n\nEs folgt eine Liste der Service-Gruppen, für die eine Einwilligung erteilt werden kann. Die erste Service-Gruppe ist essenziell und kann nicht abgewählt werden.\n\n- Essenziell\n\n- Statistik\n\n- Marketing\n\n- Externe Medien\n\n\nIch akzeptiere alle\n\nEinwilligung speichern\n\nIndividuelle Datenschutz-Präferenzen\n\nPräferenzen [Datenschutzerklärung](https://www.agrarboden.de/datenschutz/) [Impressum](https://www.agrarboden.de/impressum/)\n\nSie müssen den Inhalt von **reCAPTCHA** laden, um das Formular abzuschicken. Bitte beachten Sie, dass dabei Daten mit Drittanbietern ausgetauscht werden.\n\n[Mehr Informationen](about:blank#)\n\n[Inhalt entsperren](about:blank#) [Erforderlichen Service akzeptieren und Inhalte entsperren](about:blank#)\n\nSie sehen gerade einen Platzhalterinhalt von **Turnstile**. Um auf den eigentlichen Inhalt zuzugreifen, klicken Sie auf die Schaltfläche unten. Bitte beachten Sie, dass dabei Daten an Drittanbieter weitergegeben werden.\n\n[Mehr Informationen](about:blank#)\n\n[Inhalt entsperren](about:blank#) [Erforderlichen Service akzeptieren und Inhalte entsperren](about:blank#)",
  "metadata": {
    "og:image:height": "512",
    "dc.relation": "https://www.agrarboden.de/ueber-uns/",
    "description": "Auf dieser Seite finden Sie alle relevanten Informationen und Wissenswertes über Agrarboden. Gerne können Sie uns aber auch persönlich kennenlernen.",
    "twitter:description": "Auf dieser Seite finden Sie alle relevanten Informationen und Wissenswertes über Agrarboden. Gerne können Sie uns aber auch persönlich kennenlernen.",
    "generator": "WP Rocket 3.20.3",
    "dcDescription": "Auf dieser Seite finden Sie alle relevanten Informationen und Wissenswertes über Agrarboden. Gerne können Sie uns aber auch persönlich kennenlernen.",
    "twitter:card": "summary",
    "dc.title": "Über Agrarboden | Agrarboden",
    "ogLocale": "de_DE",
    "title": "Über Agrarboden | Agrarboden",
    "twitter:title": "Über Agrarboden | Agrarboden",
    "og:image": "https://www.agrarboden.de/wp-content/uploads/2024/09/cropped-favicon.png",
    "ogImage": "https://www.agrarboden.de/wp-content/uploads/2024/09/cropped-favicon.png",
    "og:url": "https://www.agrarboden.de/ueber-uns/",
    "og:type": "article",
    "ogDescription": "Auf dieser Seite finden Sie alle relevanten Informationen und Wissenswertes über Agrarboden. Gerne können Sie uns aber auch persönlich kennenlernen.",
    "dc.language": "de_DE",
    "ogUrl": "https://www.agrarboden.de/ueber-uns/",
    "og:image:secure_url": "https://www.agrarboden.de/wp-content/uploads/2024/09/cropped-favicon.png",
    "language": "de",
    "viewport": "width=device-width, initial-scale=1",
    "ogTitle": "Über Agrarboden | Agrarboden",
    "ogSiteName": "Agrarboden",
    "og:locale": "de_DE",
    "dc.source": "https://www.agrarboden.de/",
    "og:site_name": "Agrarboden",
    "msapplication-TileImage": "https://www.agrarboden.de/wp-content/uploads/2024/09/cropped-favicon-270x270.png",
    "dc.description": "Auf dieser Seite finden Sie alle relevanten Informationen und Wissenswertes über Agrarboden. Gerne können Sie uns aber auch persönlich kennenlernen.",
    "robots": "index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1",
    "og:image:width": "512",
    "og:description": "Auf dieser Seite finden Sie alle relevanten Informationen und Wissenswertes über Agrarboden. Gerne können Sie uns aber auch persönlich kennenlernen.",
    "og:title": "Über Agrarboden | Agrarboden",
    "favicon": "https://www.agrarboden.de/wp-content/uploads/2024/09/cropped-favicon-32x32.png",
    "scrapeId": "019c07d0-da70-73fe-b3d8-1d9e5cde9b13",
    "sourceURL": "https://agrarboden.de/ueber-uns",
    "url": "https://www.agrarboden.de/ueber-uns/",
    "statusCode": 200,
    "contentType": "text/html; charset=UTF-8",
    "timezone": "America/New_York",
    "proxyUsed": "basic",
    "cacheState": "miss",
    "indexId": "eb38ab96-1225-43e3-ac9e-63ba8928adcd",
    "creditsUsed": 1,
    "concurrencyLimited": false
  },
  "links": [
    "https://www.agrarboden.de/ueber-uns/#content",
    "https://www.agrarboden.de/ueber-uns/interview-mit-den-geschaeftsfuehrern-von-agrarboden/",
    "https://www.agrarboden.de/datenschutz/",
    "https://www.agrarboden.de/ueber-uns/#",
    "https://www.agrarboden.de/impressum/",
    "about:blank#"
  ],
  "images": [
    "https://www.agrarboden.de/wp-content/uploads/2025/07/unternehmensphilosophie.jpg",
    "https://www.agrarboden.de/wp-content/uploads/2025/07/grundsatz_geschaeftsfueherung.jpg"
  ]
}