{
  "markdown": "[Zum Inhalt springen](https://limbeck-immo.de/datenschutzerklaerung/#content \"Zum Inhalt springen\")\n\n# Datenschutzerklärung\n\n**Allgemeine Hinweise**\n\nDie folgenden Hinweise geben einen einfachen Überblick darüber, was mit Ihren personenbezogenen Daten passiert, wenn Sie diese Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie persönlich identifiziert werden können. Ausführliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgeführten Datenschutzerklärung.\n\n**Datenerfassung auf dieser Website**\n\n**Wer ist verantwortlich für die Datenerfassung auf dieser Website?**\n\nDie Datenverarbeitung auf dieser Website erfolgt durch die Limbeck Immobilien KG. Die Kontaktdaten entnehmen Sie bitte dem Impressum.\n\n**Wie erfassen wir Ihre Daten?**\n\nIhre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z. B. um Daten handeln, die Sie in ein Kontaktformular eingeben.\n\nAndere Daten werden automatisch oder nach Ihrer Einwilligung beim Besuch der Website durch unsere IT-Systeme erfasst. Das sind vor allem technische Daten (z. B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald Sie diese Website betreten.\n\n**Wofür nutzen wir Ihre Daten?**\n\nEin Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gewährleisten. Andere Daten können zur Analyse Ihres Nutzerverhaltens verwendet werden.\n\n**Welche Rechte haben Sie bezüglich Ihrer Daten?**\n\nSie haben jederzeit das Recht, unentgeltlich Auskunft über Herkunft, Empfänger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten. Sie haben außerdem ein Recht, die Berichtigung oder Löschung dieser Daten zu verlangen. Wenn Sie eine Einwilligung zur Datenverarbeitung erteilt haben, können Sie diese Einwilligung jederzeit für die Zukunft widerrufen. Außerdem haben Sie das Recht, unter bestimmten Umständen die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Des Weiteren steht Ihnen ein Beschwerderecht bei der zuständigen Aufsichtsbehörde zu.\n\nHierzu sowie zu weiteren Fragen zum Thema Datenschutz können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden.\n\n**Analyse-Tools und Tools von Drittanbietern**\n\nBeim Besuch dieser Website kann Ihr Surf-Verhalten statistisch ausgewertet werden. Das geschieht vor allem mit Cookies und mit sogenannten Analyseprogrammen. Die Analyse Ihres Surf-Verhaltens erfolgt in der Regel anonym. Sie können dieser Analyse widersprechen oder sie durch die Nichtbenutzung bestimmter Tools verhindern.\n\nDetaillierte Informationen hierzu finden Sie in der folgenden Datenschutzerklärung.\n\n**Externes Hosting**\n\nDiese Website wird bei einem externen Dienstleister gehostet (Hoster). Die personenbezogenen Daten, die auf dieser Website erfasst werden, werden auf den Servern des Hosters gespeichert. Hierbei kann es sich v. a. um IP-Adressen, Kontaktanfragen, Meta- und Kommunikationsdaten, Vertragsdaten, Kontaktdaten, Namen, Webseitenzugriffe und sonstige Daten, die über eine Website generiert werden, handeln.\n\nDer Einsatz des Hosters erfolgt zum Zwecke der Vertragserfüllung gegenüber unseren potenziellen und bestehenden Kunden (Art. 6 Abs. 1 lit. b) DS-GVO) und im Interesse einer sicheren, schnellen und effizienten Bereitstellung unseres Online-Angebots durch einen professionellen Anbieter (Art. 6 Abs. 1 lit. f) DS-GVO).\n\nUnser Hoster wird Ihre Daten nur insoweit verarbeiten, wie dies zur Erfüllung seiner Leistungspflichten erforderlich ist und unsere Weisungen in Bezug auf diese Daten befolgen.\n\n**Abschluss eines Vertrages über Auftragsverarbeitung**\n\nUm die datenschutzkonforme Verarbeitung zu gewährleisten, haben wir einen Vertrag über Auftragsverarbeitung mit unserem Hoster geschlossen.\n\n**Allgemeine Hinweise und Pflichtinformationen**\n\n**Datenschutz**\n\nDie Betreiber dieser Seiten nehmen den Schutz Ihrer persönlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerklärung.\n\nWenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben. Personenbezogene Daten sind Daten, mit denen Sie persönlich identifiziert werden können. Die vorliegende Datenschutzerklärung erläutert, welche Daten wir erheben und wofür wir sie nutzen. Sie erläutert auch, wie und zu welchem Zweck das geschieht.\n\nWir weisen darauf hin, dass die Datenübertragung im Internet (z. B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich.\n\n**Hinweis zur verantwortlichen Stelle**\n\nDie verantwortliche Stelle für die Datenverarbeitung auf dieser Website ist:\n\nLimbeck Immobilien KG\n\nvertr. d. Clemens Meyermann\n\nAm Emspfad 14\n\n49716 Meppen\n\nTelefon: 05931 49661-0\n\nE-Mail: info@limbeck-immo.de\n\nVerantwortliche Stelle ist die natürliche oder juristische Person, die allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z. B. Namen, E-Mail-Adressen o. Ä.) entscheidet.\n\n**Widerruf Ihrer Einwilligung zur Datenverarbeitung**\n\nViele Datenverarbeitungsvorgänge sind nur mit Ihrer ausdrücklichen Einwilligung möglich. Sie können eine bereits erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns (info@limbeck-immo.de). Die Rechtmäßigkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unberührt.\n\n**Widerspruchsrecht gemäß Art. 21 Abs.1 DS-GVO**\n\nSie haben das Recht, aus Gründen, die sich aus Ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung Ihrer personenbezogenen Daten, die aufgrund von Art. 6 Abs. 1 lit.f) DS-GVO erfolgt, Widerspruch einzulegen. Der Verantwortliche verarbeitet die personenbezogenen Daten dann nicht mehr, es sei denn, er kann zwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die die Interessen, Rechte und Freiheiten der betroffenen Person überwiegen, oder die Verarbeitung dient der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen. Die Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Protokolldateien sind für den Betrieb der Internetseite zwingend erforderlich.\n\n**Widerspruchsrecht gemäß Art. 21 Abs.2 DS-GVO**\n\nWerden Ihre personenbezogenen Daten verarbeitet, um Direktwerbung zu betreiben, so haben Sie das Recht, jederzeit Widerspruch gegen die Verarbeitung Sie betreffender personenbezogener Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch für das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht. Wenn Sie widersprechen, werden Ihre personenbezogenen Daten anschließend nicht mehr zum Zwecke der Direktwerbung verwendet.\n\n**Beschwerderecht bei der zuständigen Aufsichtsbehörde**\n\nIm Falle datenschutzrechtlicher Verstöße steht Ihnen ein Beschwerderecht bei der zuständigen Aufsichtsbehörde zu. Zuständige Aufsichtsbehörde in datenschutzrechtlichen Fragen ist der Landesdatenschutzbeauftragte des Bundeslandes, in dem unser Unternehmen seinen Sitz hat. Eine Liste der Datenschutzbeauftragten sowie deren Kontaktdaten können folgendem Link entnommen werden: [https://www.bfdi.bund.de/DE/Infothek/Anschriften\\_Links/anschriften\\_links-node.html](https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html).\n\n**Recht auf Datenübertragbarkeit**\n\nFür den Fall, dass die Voraussetzungen des Art. 20 Abs. 1 DS-GVO vorliegen, steht Ihnen das Recht zu, sich Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erfüllung eines Vertrags automatisiert verarbeiten, an sich oder an Dritte aushändigen zu lassen. Die Erfassung der Daten zur Bereitstellung der Website und die Speicherung der Protokolldateien sind für den Betrieb der Internetseite zwingend erforderlich. Sie beruhen daher nicht auf einer Einwilligung nach Art. 6 Abs. 1 lit. a) DS-GVO oder auf einem Vertrag nach Art. 6 Abs. 1 lit.b) DS-GVO, sondern sind nach Art. 6 Abs. 1 lit.f) DS-GVO gerechtfertigt.\n\n**SSL- bzw. TLS-Verschlüsselung**\n\nDiese Seite nutzt aus Sicherheitsgründen und zum Schutz der Übertragung vertraulicher Inhalte, wie zum Beispiel Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL- bzw. TLS-Verschlüsselung. Eine verschlüsselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von „http://“ auf „https://“ wechselt und an dem Schloss-Symbol in Ihrer Browserzeile.\n\nWenn die SSL- bzw. TLS-Verschlüsselung aktiviert ist, können die Daten, die Sie an uns übermitteln, nicht von Dritten mitgelesen werden.\n\n**Auskunft, Löschung und Berichtigung**\n\nSie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche Auskunft über Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empfänger und den Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung oder Löschung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden.\n\n**Recht auf Einschränkung der Verarbeitung**\n\nSie haben das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Hierzu können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Das Recht auf Einschränkung der Verarbeitung besteht in folgenden Fällen:\n\n- Wenn Sie die Richtigkeit Ihrer bei uns gespeicherten personenbezogenen Daten bestreiten, benötigen wir in der Regel Zeit, um dies zu überprüfen. Für die Dauer der Prüfung haben Sie das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.\n- Wenn die Verarbeitung Ihrer personenbezogenen Daten unrechtmäßig geschah/geschieht, können Sie statt der Löschung die Einschränkung der Datenverarbeitung verlangen.\n- Wenn wir Ihre personenbezogenen Daten nicht mehr benötigen, Sie sie jedoch zur Ausübung, Verteidigung oder Geltendmachung von Rechtsansprüchen benötigen, haben Sie das Recht, statt der Löschung die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.\n- Wenn Sie einen Widerspruch nach Art. 21 Abs. 1 DS-GVO eingelegt haben, muss eine Abwägung zwischen Ihren und unseren Interessen vorgenommen werden. Solange noch nicht feststeht, wessen Interessen überwiegen, haben Sie das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.\n\nWenn Sie die Verarbeitung Ihrer personenbezogenen Daten eingeschränkt haben, dürfen diese Daten – von ihrer Speicherung abgesehen – nur mit Ihrer Einwilligung oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen oder zum Schutz der Rechte einer anderen natürlichen oder juristischen Person oder aus Gründen eines wichtigen öffentlichen Interesses der Europäischen Union oder eines Mitgliedstaats verarbeitet werden.\n\n**Datenerfassung auf dieser Website**\n\n**Cookies**\n\nUnsere Internetseiten verwenden so genannte „Cookies“. Cookies sind kleine Textdateien und richten auf Ihrem Endgerät keinen Schaden an. Sie werden entweder vorübergehend für die Dauer einer Sitzung (Session-Cookies) oder dauerhaft (permanente Cookies) auf Ihrem Endgerät gespeichert. Session-Cookies werden nach Ende Ihres Besuchs automatisch gelöscht. Permanente Cookies bleiben auf Ihrem Endgerät gespeichert, bis Sie diese selbst löschen oder eine automatische Löschung durch Ihren Webbrowser erfolgt. Diese Cookies ermöglichen es uns, Ihren Browser beim nächsten Besuch wiederzuerkennen.\n\nSie können Ihren Browser so einstellen, dass Sie über das Setzen von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies für bestimmte Fälle oder generell ausschließen sowie das automatische Löschen der Cookies beim Schließen des Browsers aktivieren. Bei der Deaktivierung von Cookies kann die Funktionalität dieser Website eingeschränkt sein.\n\nCookies, die zur Durchführung des elektronischen Kommunikationsvorgangs erforderlich sind, werden auf der Grundlage von Art. 6 Abs. 1 lit b) DS-GVO gespeichert, sofern diese Cookies Daten zur Vertragsanbahnung oder Vertragsabwicklung verarbeiten; im Übrigen auf der Grundlage von Art. 6 Abs. 1 lit. f) DS-GVO, da wir ein berechtigtes Interesse an der Verbesserung und Funktionalität unseres Internetauftrittes haben. Sofern eine Einwilligung zur Speicherung von Cookies abgefragt wurde, erfolgt die Speicherung der betreffenden Cookies ausschließlich auf Grundlage dieser Einwilligung (Art. 6 Abs. 1 lit. a) DS\\_GVO); die Einwilligung ist jederzeit widerrufbar.\n\nSoweit Cookies von Drittunternehmen oder zu Analysezwecken eingesetzt werden, werden wir Sie hierüber im Rahmen dieser Datenschutzerklärung gesondert informieren und ggf. eine Einwilligung abfragen.\n\n**Kontaktformular**\n\nWenn Sie uns per Kontaktformular Anfragen zukommen lassen, werden Ihre Angaben aus dem Anfrageformular inklusive der von Ihnen dort angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage und für den Fall von Anschlussfragen bei uns gespeichert. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.\n\nDie Verarbeitung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b) DS-GVO, sofern Ihre Anfrage mit der Erfüllung eines Vertrags zusammenhängt oder zur Durchführung vorvertraglicher Maßnahmen erforderlich ist. In allen übrigen Fällen beruht die Verarbeitung auf unserem berechtigten Interesse an der effektiven Bearbeitung der an uns gerichteten Anfragen (Art. 6 Abs. 1 lit. f) DS-GVO) oder auf Ihrer Einwilligung (Art. 6 Abs. 1 lit. a) DS-GVO) sofern diese abgefragt wurde.\n\nDie von Ihnen im Kontaktformular eingegebenen Daten verbleiben bei uns, bis Sie uns zur Löschung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck für die Datenspeicherung entfällt (z. B. nach abgeschlossener Bearbeitung Ihrer Anfrage). Zwingende gesetzliche Bestimmungen – insbesondere Aufbewahrungsfristen – bleiben unberührt.\n\n**Anfrage per E-Mail, Telefon oder Telefax**\n\nWenn Sie uns per E-Mail, Telefon oder Telefax kontaktieren, wird Ihre Anfrage inklusive aller daraus hervorgehenden personenbezogenen Daten (Name, Anfrage) zum Zwecke der Bearbeitung Ihres Anliegens bei uns gespeichert und verarbeitet. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.\n\nDie Verarbeitung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b) DS-GVO, sofern Ihre Anfrage mit der Erfüllung eines Vertrags zusammenhängt oder zur Durchführung vorvertraglicher Maßnahmen erforderlich ist. In allen übrigen Fällen beruht die Verarbeitung auf unserem berechtigten Interesse an der effektiven Bearbeitung der an uns gerichteten Anfragen (Art. 6 Abs. 1 lit. f) DS-GVO) oder auf Ihrer Einwilligung (Art. 6 Abs. 1 lit. a) DS-GVO) sofern diese abgefragt wurde.\n\nDie von Ihnen an uns per E-Mail, Telefon oder Telefax übermittelten Daten verbleiben bei uns, bis Sie uns zur Löschung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck für die Datenspeicherung entfällt (z. B. nach abgeschlossener Bearbeitung Ihres Anliegens). Zwingende gesetzliche Bestimmungen – insbesondere gesetzliche Aufbewahrungsfristen – bleiben unberührt.\n\n**Analyse-Tools und Werbung**\n\n**Google Ads und Google Conversion-Tracking**\n\nDiese Website verwendet Google Ads. Google Ads ist ein Online-Werbeprogramm der Google Ireland Limited („Google“), Gordon House, Barrow Street, Dublin 4, Irland.\n\nIm Rahmen von Google Ads nutzen wir das so genannte Conversion-Tracking. Wenn Sie auf eine von Google geschaltete Anzeige klicken wird ein Cookie für das Conversion-Tracking gesetzt. Bei Cookies handelt es sich um kleine Textdateien, die der Internet-Browser auf dem Computer des Nutzers ablegt. Diese Cookies verlieren nach 30 Tagen ihre Gültigkeit und dienen nicht der persönlichen Identifizierung der Nutzer. Besucht der Nutzer bestimmte Seiten dieser Website und das Cookie ist noch nicht abgelaufen, können Google und wir erkennen, dass der Nutzer auf die Anzeige geklickt hat und zu dieser Seite weitergeleitet wurde.\n\nJeder Google Ads-Kunde erhält ein anderes Cookie. Die Cookies können nicht über die Websites von Google Ads-Kunden nachverfolgt werden. Die mithilfe des Conversion-Cookies eingeholten Informationen dienen dazu, Conversion-Statistiken für Google Ads-Kunden zu erstellen, die sich für Conversion-Tracking entschieden haben. Die Kunden erfahren die Gesamtanzahl der Nutzer, die auf ihre Anzeige geklickt haben und zu einer mit einem Conversion-Tracking-Tag versehenen Seite weitergeleitet wurden. Sie erhalten jedoch keine Informationen, mit denen sich Nutzer persönlich identifizieren lassen. Wenn Sie nicht am Tracking teilnehmen möchten, können Sie dieser Nutzung widersprechen, indem Sie das Cookie des Google Conversion-Trackings über ihren Internet-Browser unter Nutzereinstellungen leicht deaktivieren. Sie werden sodann nicht in die Conversion-Tracking Statistiken aufgenommen.\n\nDie Speicherung von „Conversion-Cookies“ und die Nutzung dieses Tracking-Tools erfolgen auf Grundlage von Art. 6 Abs. 1 lit. f) DS-GVO. Der Websitebetreiber hat ein berechtigtes Interesse an der Analyse des Nutzerverhaltens, um sowohl sein Webangebot als auch seine Werbung zu optimieren. Sofern eine entsprechende Einwilligung abgefragt wurde (z. B. eine Einwilligung zur Speicherung von Cookies), erfolgt die Verarbeitung ausschließlich auf Grundlage von Art. 6 Abs. 1 lit. a) DS-GVO; die Einwilligung ist jederzeit widerrufbar.\n\nMehr Informationen zu Google Ads und Google Conversion-Tracking finden Sie in den Datenschutzbestimmungen von Google: [https://policies.google.com/privacy?hl=de](https://web.archive.org/web/20240609140343/https:/policies.google.com/privacy?hl=de).\n\nSie können Ihren Browser so einstellen, dass Sie über das Setzen von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies für bestimmte Fälle oder generell ausschließen sowie das automatische Löschen der Cookies beim Schließen des Browsers aktivieren. Bei der Deaktivierung von Cookies kann die Funktionalität dieser Website eingeschränkt sein.\n\n**Plugins und Tools**\n\n**Facebook**\n\nZur Bewerbung unserer Produkte und Leistungen sowie zur Kommunikation mit Interessenten oder Kunden betreiben wir eine Firmenpräsenz auf der Plattform Facebook.\n\nAuf dieser Social-Media-Plattform sind wir gemeinsam mit der Meta Platforms Ireland Limited, 4 Grand Canal Square, Dublin 2, Irland, verantwortlich.\n\nDer Datenschutzbeauftragte von Facebook kann über ein Kontaktformular erreicht werden:\n\n[https://www.facebook.com/help/contact/540977946302970](https://www.facebook.com/help/contact/540977946302970)\n\nDie gemeinsame Verantwortlichkeit haben wir in einer Vereinbarung bezüglich der jeweiligen Verpflichtungen im Sinne der DSGVO geregelt. Diese Vereinbarung, aus der sich die gegenseitigen Verpflichtungen ergeben, ist unter dem folgenden Link abrufbar:\n\n[https://www.facebook.com/legal/terms/page\\_controller\\_addendum](https://www.facebook.com/legal/terms/page_controller_addendum)\n\nRechtsgrundlage für die dadurch erfolgende und nachfolgend wiedergegebene Verarbeitung von personenbezogenen Daten ist Art. 6 Abs. 1 lit. f) DS-GVO. Unser berechtigtes Interesse besteht an der Analyse, der Kommunikation sowie dem Absatz und der Bewerbung unserer Produkte und Leistungen.\n\nRechtsgrundlage kann auch eine Einwilligung des Nutzers gemäß Art. 6 Abs. 1 lit. a) DS-GVO gegenüber dem Plattformbetreiber sein. Die Einwilligung hierzu kann der Nutzer nach Art. 7 Abs. 3 DS-GVO jederzeit durch eine Mitteilung an den Plattformbetreiber für die Zukunft widerrufen.\n\nBei dem Aufruf unseres Onlineauftritts auf der Plattform Facebook werden von der Facebook Ireland Ltd. als Betreiberin der Plattform in der EU Daten des Nutzers (z.B. persönliche Informationen, IP-Adresse etc.) verarbeitet.\n\nDiese Daten des Nutzers dienen zu statistischen Informationen über die Inanspruchnahme unserer Firmenpräsenz auf Facebook. Die Facebook Ireland Ltd. nutzt diese Daten zu Marktforschungs- und Werbezwecken sowie zur Erstellung von Profilen der Nutzer. Anhand dieser Profile ist es der Facebook Ireland Ltd. beispielsweise möglich, die Nutzer innerhalb und außerhalb von Facebook interessenbezogen zu bewerben. Ist der Nutzer zum Zeitpunkt des Aufrufes in seinem Account auf Facebook eingeloggt, kann die Facebook Ireland Ltd. zudem die Daten mit dem jeweiligen Nutzerkonto verknüpfen.\n\nIm Falle einer Kontaktaufnahme des Nutzers über Facebook werden die bei dieser Gelegenheit eingegebenen personenbezogenen Daten des Nutzers zur Bearbeitung der Anfrage genutzt. Die Daten des Nutzers werden bei uns gelöscht, sofern die Anfrage des Nutzers abschließend beantwortet wurde und keine gesetzlichen Aufbewahrungspflichten, wie z.B. bei einer anschließenden Vertragsabwicklung, entgegenstehen.\n\nZur Verarbeitung der Daten werden von der Facebook Ireland Ltd. ggf. auch Cookies gesetzt.\n\nSollte der Nutzer mit dieser Verarbeitung nicht einverstanden sein, so besteht die Möglichkeit, die Installation der Cookies durch eine entsprechende Einstellung des Browsers zu verhindern. Bereits gespeicherte Cookies können ebenfalls jederzeit gelöscht werden. Die Einstellungen hierzu sind vom jeweiligen Browser abhängig. Bei Flash-Cookies lässt sich die Verarbeitung nicht über die Einstellungen des Browsers unterbinden, sondern durch die entsprechende Einstellung des Flash-Players. Sollte der Nutzer die Installation der Cookies verhindern oder einschränken, kann dies dazu führen, dass nicht sämtliche Funktionen von Facebook vollumfänglich nutzbar sind.\n\nNäheres zu den Verarbeitungstätigkeiten, deren Unterbindung und zur Löschung der von Facebook verarbeiteten Daten finden sich in der Datenrichtlinie von Facebook:\n\n[https://www.facebook.com/privacy/explanation](https://www.facebook.com/privacy/explanation)\n\nEs ist nicht ausgeschlossen, dass die Verarbeitung durch die Meta Platforms Ireland Limited auch über die Meta Platforms, Inc., 1601 Willow Road, Menlo Park, California 94025 in den USA erfolgt.\n\n**Instagram**\n\nZur Bewerbung unserer Produkte und Leistungen sowie zur\nKommunikation mit Interessenten oder Kunden betreiben wir eine Firmenpräsenz\nauf der Plattform Instagram.\n\nAuf dieser Social-Media-Plattform sind wir gemeinsam mit der\nMeta Platforms Ireland Limited, 4 Grand Canal Square, Dublin 2, Irland,\nverantwortlich.\n\nDer Datenschutzbeauftragte von Instagram kann über ein\nKontaktformular erreicht werden:\n\n[https://www.facebook.com/help/contact/540977946302970](https://www.facebook.com/help/contact/540977946302970)\n\nDie gemeinsame Verantwortlichkeit haben wir in einer\nVereinbarung bezüglich der jeweiligen Verpflichtungen im Sinne der DSGVO\ngeregelt. Diese Vereinbarung, aus der sich die gegenseitigen Verpflichtungen\nergeben, ist unter dem folgenden Link abrufbar:\n\n[https://www.facebook.com/legal/terms/page\\_controller\\_addendum](https://www.facebook.com/legal/terms/page_controller_addendum)\n\nRechtsgrundlage für die dadurch erfolgende und nachfolgend\nwiedergegebene Verarbeitung von personenbezogenen Daten ist Art. 6 Abs. 1 lit.\nf DSGVO. Unser berechtigtes Interesse besteht an der Analyse, der Kommunikation\nsowie dem Absatz und der Bewerbung unserer Produkte und Leistungen.\n\nRechtsgrundlage kann auch eine Einwilligung des Nutzers\ngemäß Art. 6 Abs. 1 lit. a DSGVO gegenüber dem Plattformbetreiber sein. Die\nEinwilligung hierzu kann der Nutzer nach Art. 7 Abs. 3 DSGVO jederzeit durch\neine Mitteilung an den Plattformbetreiber für die Zukunft widerrufen.\n\nBei dem Aufruf unseres Onlineauftritts auf der Plattform\nInstagram werden von der Facebook Ireland Ltd. als Betreiberin der Plattform in\nder EU Daten des Nutzers (z.B. persönliche Informationen, IP-Adresse etc.)\nverarbeitet.\n\nDiese Daten des Nutzers dienen zu statistischen\nInformationen über die Inanspruchnahme unserer Firmenpräsenz auf Instagram. Die\nFacebook Ireland Ltd. nutzt diese Daten zu Marktforschungs- und Werbezwecken\nsowie zur Erstellung von Profilen der Nutzer. Anhand dieser Profile ist es der\nFacebook Ireland Ltd. beispielsweise möglich, die Nutzer innerhalb und\naußerhalb von Instagram interessenbezogen zu bewerben. Ist der Nutzer zum\nZeitpunkt des Aufrufes in seinem Account auf Instagram eingeloggt, kann die Facebook\nIreland Ltd. zudem die Daten mit dem jeweiligen Nutzerkonto verknüpfen.\n\nIm Falle einer Kontaktaufnahme des Nutzers über Instagram\nwerden die bei dieser Gelegenheit eingegebenen personenbezogenen Daten des\nNutzers zur Bearbeitung der Anfrage genutzt. Die Daten des Nutzers werden bei\nuns gelöscht, sofern die Anfrage des Nutzers abschließend beantwortet wurde und\nkeine gesetzlichen Aufbewahrungspflichten, wie z.B. bei einer anschließenden\nVertragsabwicklung, entgegenstehen.\n\nZur Verarbeitung der Daten werden von der Facebook Ireland\nLtd. ggf. auch Cookies gesetzt.\n\nSollte der Nutzer mit dieser Verarbeitung nicht\neinverstanden sein, so besteht die Möglichkeit, die Installation der Cookies\ndurch eine entsprechende Einstellung des Browsers zu verhindern. Bereits\ngespeicherte Cookies können ebenfalls jederzeit gelöscht werden. Die\nEinstellungen hierzu sind vom jeweiligen Browser abhängig. Bei Flash-Cookies\nlässt sich die Verarbeitung nicht über die Einstellungen des Browsers\nunterbinden, sondern durch die entsprechende Einstellung des Flash-Players.\nSollte der Nutzer die Installation der Cookies verhindern oder einschränken,\nkann dies dazu führen, dass nicht sämtliche Funktionen von Facebook\nvollumfänglich nutzbar sind.\n\nNäheres zu den Verarbeitungstätigkeiten, deren Unterbindung\nund zur Löschung der von Instagram verarbeiteten Daten finden sich in der\nDatenrichtlinie von Instagram:\n\n[https://help.instagram.com/519522125107875](https://help.instagram.com/519522125107875)\n\nEs ist nicht ausgeschlossen, dass die Verarbeitung durch die\nFacebook Ireland Ltd. auch über die Meta Platforms, Inc., 1601 Willow Road,\nMenlo Park, California 94025 in den USA erfolgt.\n\n**Google Web Fonts**\n\nDiese Seite nutzt zur einheitlichen Darstellung von Schriftarten so genannte Web Fonts, die von Google bereitgestellt werden. Die Google Fonts sind lokal installiert. Eine Verbindung zu Servern von Google findet dabei nicht statt.\n\nWeitere Informationen zu Google Web Fonts finden Sie unter [https://developers.google.com/fonts/faq](https://web.archive.org/web/20240609140343/https:/developers.google.com/fonts/faq) und in der Datenschutzerklärung von Google: [https://policies.google.com/privacy?hl=de](https://web.archive.org/web/20240609140343/https:/policies.google.com/privacy?hl=de).\n\n**Google Maps**\n\nDiese Seite nutzt über eine API den Kartendienst Google Maps. Anbieter ist die Google Ireland Limited („Google“), Gordon House, Barrow Street, Dublin 4, Irland.\n\nZur Nutzung der Funktionen von Google Maps ist es notwendig, Ihre IP Adresse zu speichern. Diese Informationen werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Der Anbieter dieser Seite hat keinen Einfluss auf diese Datenübertragung.\n\nDie Nutzung von Google Maps erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Angebote und an einer leichten Auffindbarkeit der von uns auf der Website angegebenen Orte. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f) DS-GVO dar. Sofern eine entsprechende Einwilligung abgefragt wurde, erfolgt die Verarbeitung ausschließlich auf Grundlage von Art. 6 Abs. 1 lit. a) DS-GVO; die Einwilligung ist jederzeit widerrufbar.\n\nMehr Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerklärung von Google: [https://policies.google.com/privacy?hl=de](https://web.archive.org/web/20240609140343/https:/policies.google.com/privacy?hl=de).\n\n**Google reCAPTCHA**\n\nWir nutzen „Google reCAPTCHA“ (im Folgenden „reCAPTCHA“) auf dieser Website. Anbieter ist die Google Ireland Limited („Google“), Gordon House, Barrow Street, Dublin 4, Irland.\n\nMit reCAPTCHA soll überprüft werden, ob die Dateneingabe auf dieser Website (z. B. in einem Kontaktformular) durch einen Menschen oder durch ein automatisiertes Programm erfolgt. Hierzu analysiert reCAPTCHA das Verhalten des Websitebesuchers anhand verschiedener Merkmale. Diese Analyse beginnt automatisch, sobald der Websitebesucher die Website betritt. Zur Analyse wertet reCAPTCHA verschiedene Informationen aus (z. B. IP-Adresse, Verweildauer des Websitebesuchers auf der Website oder vom Nutzer getätigte Mausbewegungen). Die bei der Analyse erfassten Daten werden an Google weitergeleitet.\n\nDie reCAPTCHA-Analysen laufen vollständig im Hintergrund. Websitebesucher werden nicht darauf hingewiesen, dass eine Analyse stattfindet.\n\nDie Speicherung und Analyse der Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f) DS-GVO. Der Websitebetreiber hat ein berechtigtes Interesse daran, seine Webangebote vor missbräuchlicher automatisierter Ausspähung und vor SPAM zu schützen. Sofern eine entsprechende Einwilligung abgefragt wurde (z. B. eine Einwilligung zur Speicherung von Cookies), erfolgt die Verarbeitung ausschließlich auf Grundlage von Art. 6 Abs. 1 lit. a) DS-GVO; die Einwilligung ist jederzeit widerrufbar.\n\nWeitere Informationen zu Google reCAPTCHA entnehmen Sie den Google-Datenschutzbestimmungen und den Google Nutzungsbedingungen unter folgenden links: [https://policies.google.com/privacy?hl=de](https://web.archive.org/web/20240609140343/https:/policies.google.com/privacy?hl=de) und [https://policies.google.com/terms?hl=de](https://web.archive.org/web/20240609140343/https:/policies.google.com/terms?hl=de).\n\nSie suchen nach einem kompetenten und zuverlässigen Partner für Ihr Anliegen rund um landwirtschaftliche Objekte? Dann sind Sie bei uns genau richtig!\n\n**Telefonnummer:**[05931 / 49661-0](tel:+495931496610)\n\n**Email:**[info@limbeck-immo.de](mailto:info@limbeck-immo.de)\n\n**Adresse:**\n\nAm Emspfad 14\n\n49716 Meppen\n\n[Instagram](https://www.instagram.com/immobilien_limbeck/)[Facebook-f](https://www.facebook.com/profile.php?id=61571488131879)[Whatsapp](https://wa.me/+4916090354588)\n\n**Öffnungszeiten:**\n\n**Montag – Donnerstag:**\n\n08:00 Uhr – 13:00 Uhr 13:30 Uhr – 17:00 Uhr\n\n**Freitag:**\n\n08:00 Uhr – 13:00 Uhr 13:30 Uhr – 15:00 Uhr\n\n[Impressum](https://limbeck-immo.de/impressum/)\n\n[Datenschutz](https://limbeck-immo.de/datenschutzerklaerung/)\n\n[![Limbeck Logo](data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%202560%20859%22%3E%3C/svg%3E)](https://limbeck-immo.de/)\n\n[![Logo Website](data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20210%20140%22%3E%3C/svg%3E)](https://limbeck-immo.de/)\n\n**Telefonnummer:**[05931 / 49661-0](tel:+495931496610)\n\n**Email:**[info@limbeck-immo.de](mailto:info@limbeck-immo.de)\n\n**Adresse:**\n\nAm Emspfad 14\n\n49716 Meppen\n\n[Instagram](https://www.instagram.com/immobilien_limbeck/)[Facebook-f](https://www.facebook.com/profile.php?id=61571488131879)[Whatsapp](https://wa.me/+4916090354588)\n\n**Öffnungszeiten:**\n\n**Montag – Donnerstag:**\n\n08:00 Uhr – 13:00 Uhr 13:30 Uhr – 17:00 Uhr\n\n**Freitag:**\n\n08:00 Uhr – 13:00 Uhr 13:30 Uhr – 15:00 Uhr\n\n[Impressum](https://limbeck-immo.de/impressum/)\n\n[Datenschutz](https://limbeck-immo.de/datenschutzerklaerung/)\n\n [Nach oben scrollen](https://limbeck-immo.de/datenschutzerklaerung/# \"Nach oben scrollen\")\n\nSie sehen gerade einen Platzhalterinhalt von **Vimeo**. Um auf den eigentlichen Inhalt zuzugreifen, klicken Sie auf die Schaltfläche unten. Bitte beachten Sie, dass dabei Daten an Drittanbieter weitergegeben werden.\n\n[Mehr Informationen](about:blank#)\n\n[Inhalt entsperren](about:blank#) [Erforderlichen Service akzeptieren und Inhalte entsperren](about:blank#)\n\nSie sehen gerade einen Platzhalterinhalt von **YouTube**. Um auf den eigentlichen Inhalt zuzugreifen, klicken Sie auf die Schaltfläche unten. Bitte beachten Sie, dass dabei Daten an Drittanbieter weitergegeben werden.\n\n[Mehr Informationen](about:blank#)\n\n[Inhalt entsperren](about:blank#) [Erforderlichen Service akzeptieren und Inhalte entsperren](about:blank#)\n\nSie müssen den Inhalt von **reCAPTCHA** laden, um das Formular abzuschicken. Bitte beachten Sie, dass dabei Daten mit Drittanbietern ausgetauscht werden.\n\n[Mehr Informationen](about:blank#)\n\n[Inhalt entsperren](about:blank#) [Erforderlichen Service akzeptieren und Inhalte entsperren](about:blank#)\n\nSie sehen gerade einen Platzhalterinhalt von **Instagram**. Um auf den eigentlichen Inhalt zuzugreifen, klicken Sie auf die Schaltfläche unten. Bitte beachten Sie, dass dabei Daten an Drittanbieter weitergegeben werden.\n\n[Mehr Informationen](about:blank#)\n\n[Inhalt entsperren](about:blank#) [Erforderlichen Service akzeptieren und Inhalte entsperren](about:blank#)\n\nSie müssen den Inhalt von **hCaptcha** laden, um das Formular abzuschicken. Bitte beachten Sie, dass dabei Daten mit Drittanbietern ausgetauscht werden.\n\n[Mehr Informationen](about:blank#)\n\n[Inhalt entsperren](about:blank#) [Erforderlichen Service akzeptieren und Inhalte entsperren](about:blank#)\n\nSie müssen den Inhalt von **reCAPTCHA** laden, um das Formular abzuschicken. Bitte beachten Sie, dass dabei Daten mit Drittanbietern ausgetauscht werden.\n\n[Mehr Informationen](about:blank#)\n\n[Inhalt entsperren](about:blank#) [Erforderlichen Service akzeptieren und Inhalte entsperren](about:blank#)\n\nSie sehen gerade einen Platzhalterinhalt von **Turnstile**. Um auf den eigentlichen Inhalt zuzugreifen, klicken Sie auf die Schaltfläche unten. Bitte beachten Sie, dass dabei Daten an Drittanbieter weitergegeben werden.\n\n[Mehr Informationen](about:blank#)\n\n[Inhalt entsperren](about:blank#) [Erforderlichen Service akzeptieren und Inhalte entsperren](about:blank#)",
  "metadata": {
    "robots": "index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1",
    "og:locale": "de_DE",
    "publishedTime": "2024-12-17T14:24:00+00:00",
    "og:description": "Datenschutzerklärung Allgemeine Hinweise Die folgenden Hinweise geben einen einfachen Überblick darüber, was mit Ihren personenbezogenen Daten passiert, wenn Sie diese Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie persönlich identifiziert werden können. Ausführliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgeführten Datenschutzerklärung. Datenerfassung auf dieser Website Wer ist verantwortlich für ... Weiterlesen",
    "twitter:data2": "21 Minuten",
    "ogUrl": "https://limbeck-immo.de/datenschutzerklaerung/",
    "ogLocale": "de_DE",
    "og:type": "article",
    "article:modified_time": "2025-09-05T10:27:46+00:00",
    "title": "Datenschutzerklärung - limbeck-immo.de",
    "og:title": "Datenschutzerklärung - limbeck-immo.de",
    "ogDescription": "Datenschutzerklärung Allgemeine Hinweise Die folgenden Hinweise geben einen einfachen Überblick darüber, was mit Ihren personenbezogenen Daten passiert, wenn Sie diese Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie persönlich identifiziert werden können. Ausführliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgeführten Datenschutzerklärung. Datenerfassung auf dieser Website Wer ist verantwortlich für ... Weiterlesen",
    "og:url": "https://limbeck-immo.de/datenschutzerklaerung/",
    "ogTitle": "Datenschutzerklärung - limbeck-immo.de",
    "og:site_name": "limbeck-immo.de",
    "article:published_time": "2024-12-17T14:24:00+00:00",
    "twitter:card": "summary_large_image",
    "twitter:label1": "Verfasst von",
    "twitter:label2": "Geschätzte Lesezeit",
    "modifiedTime": "2025-09-05T10:27:46+00:00",
    "viewport": "width=device-width, initial-scale=1",
    "twitter:data1": "LimbeckImmo",
    "generator": [
      "WordPress 6.9",
      "Elementor 3.25.10; features: e_font_icon_svg, additional_custom_breakpoints, e_optimized_control_loading; settings: css_print_method-external, google_font-enabled, font_display-swap"
    ],
    "msapplication-TileImage": "https://limbeck-immo.de/wp-content/uploads/2024/12/cropped-Logo_nur-L-270x270.jpg",
    "language": "de",
    "author": "LimbeckImmo",
    "ogSiteName": "limbeck-immo.de",
    "favicon": "https://limbeck-immo.de/wp-content/uploads/2024/12/cropped-Logo_nur-L-32x32.jpg",
    "scrapeId": "019c0820-97c0-741e-bf44-16ed3da3f0ca",
    "sourceURL": "https://limbeck-immo.de/datenschutz",
    "url": "https://limbeck-immo.de/datenschutzerklaerung/",
    "statusCode": 200,
    "contentType": "text/html; charset=UTF-8",
    "timezone": "America/New_York",
    "proxyUsed": "basic",
    "cacheState": "miss",
    "indexId": "a2543682-4dc2-451b-9ff6-45ceb0d9c8fa",
    "creditsUsed": 1,
    "concurrencyLimited": false
  },
  "links": [
    "https://limbeck-immo.de/datenschutzerklaerung/#content",
    "https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html",
    "https://web.archive.org/web/20240609140343/https:/policies.google.com/privacy?hl=de",
    "https://www.facebook.com/help/contact/540977946302970",
    "https://www.facebook.com/legal/terms/page_controller_addendum",
    "https://www.facebook.com/privacy/explanation",
    "https://help.instagram.com/519522125107875",
    "https://web.archive.org/web/20240609140343/https:/developers.google.com/fonts/faq",
    "https://web.archive.org/web/20240609140343/https:/policies.google.com/terms?hl=de",
    "tel:+495931496610",
    "mailto:info@limbeck-immo.de",
    "https://www.instagram.com/immobilien_limbeck/",
    "https://www.facebook.com/profile.php?id=61571488131879",
    "https://wa.me/+4916090354588",
    "https://limbeck-immo.de/impressum/",
    "https://limbeck-immo.de/datenschutzerklaerung/",
    "https://limbeck-immo.de/",
    "https://limbeck-immo.de/datenschutzerklaerung/#",
    "about:blank#"
  ],
  "images": [
    "https://limbeck-immo.de/wp-content/uploads/elementor/thumbs/Logo-Website-rhcv89g5119rr1qvlvjql3rojqfmc7vwax47bv71ts.png",
    "data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20210%20140%22%3E%3C/svg%3E",
    "data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%20500%20300%22%3E%3C/svg%3E",
    "data:image/svg+xml,%3Csvg%20xmlns=%22http://www.w3.org/2000/svg%22%20viewBox=%220%200%202560%20859%22%3E%3C/svg%3E",
    "https://limbeck-immo.de/wp-content/uploads/2024/12/logo_transparent.png"
  ]
}